[
  {
    "title": "Sedesol y el gobierno de Campeche establecen metas para el combate a la pobreza en el estado",
    "short-content": "Julio César Guerrero Martín, jefe de la Oficina del Secretario de Desarrollo  Social, se reunió el día de hoy con los miembros del gabinete del gobierno de Campeche, para dar seguimiento a las acciones conjuntas que se están realizando como parte de la Estrategia Nacional de Inclusión.",
    "url":"http://www.gob.mx/sedesol/prensa/sedesol-y-el-gobierno-de-campeche-establecen-metas-para-el-combate-a-la-pobreza-en-el-estado?idiom=es"
  },
  {
    "title": "Entrevista otorgada por el secretario de Desarrollo Social, José....",
    "short-content": "Entrevista al secretario de Desarrollo Social, José Antonio Meade Kuribreña, al programa El Primer Café",
    "url": "http://www.gob.mx/sedesol/prensa/entrevista-otorgada-por-el-secretario-de-desarrollo-social-jose-antonio-meade-kuribrena-al-programa-el-primer-cafe?idiom=es"
  },
  {
    "title": "Iguala no puede dividir al país; siempre ha sido factor de unión: Meade Kuribreña",
    "short-content": "Iguala ha sido factor de unión e identidad. Iguala, hoy, no nos puede dividir, sostuvo el secretario de Desarrollo Social, José Antonio Meade Kuribreña, en el marco de una gira de trabajo a esta ciudad del estado de Guerrero en donde, junto con el secretario de Gobernación..",
    "url": "http://www.gob.mx/sedesol/prensa/iguala-no-puede-dividir-al-pais-siempre-ha-sido-factor-de-union-meade-kuribrena?idiom=es"
  },
  {
    "title": "Entrevista al secretario de Desarrollo Social, José Antonio Meade, al término del evento “Acciones para un Desarrollo Social con Igualdad”ing",
    "short-content": "Pregunta: Secretario, programas importantes en apoyo a la mujer, sin embargo lo que hay que cambiar más bien es la cultura también en el país, ¿no? Secretario José Antonio Meade Kuribreña: Y justamente esto es lo que se reconoce.",
    "url": "http://www.gob.mx/sedesol/prensa/entrevista-al-secretario-de-desarrollo-social-jose-antonio-meade-al-termino-del-evento-acciones-para-un-desarrollo-social-con-igualdad?idiom=es"
  },
  {
    "title": "Mensaje del secretario de Desarrollo Social, José Antonio Meade, en el marco del evento “Acciones para un Desarrollo Social con Igualdad”",
    "short-content": "Estamos muy contentos de estar aquí en Guerrero. Guerrero en años recientes ha sufrido dolor. Ha sufrido violencia. Iguala en nuestra Historia siempre ha sido factor de unidad, siempre ha sido factor de identidad y hoy no podemos...",
    "url": "http://www.gob.mx/sedesol/prensa/mensaje-del-secretario-de-desarrollo-social-jose-antonio-meade-en-el-marco-del-evento-acciones-para-un-desarrollo-social-con-igualdad?idiom=es"
  }
]
